{
  "Title": "Términos de uso: lo que acepta al utilizar este sitio",
  "General": "Este sitio web (el \"Sitio\") es propiedad y está operado por Ascent Global Logistics, Inc. y/o sus subsidiarias y afiliadas (colectivamente, \"Ascent\"). Se le otorga acceso al Sitio de conformidad con los términos del acuerdo entre su compañía y Ascent, y sujeto a estos Términos de uso (“TDU”) y a cualquier otro término y regla aplicable a cualquier Material y Servicio (definido a continuación) accesible en o a través del Sitio, incluidos, entre otros, los Términos y condiciones de Ascent. Uso disponible en <a href=\"https://ascentlogistics.com/terms-and-conditions/\">https://ascentlogistics.com/terms-and-conditions</a> Al usar el Sitio y cualquier Material o Servicio , su empresa acepta estos TOU y todos los términos y reglas aplicables.",
  "Chapter1": "1. A través del Sitio, Ascent puede poner a su disposición: (a) un programa de software llamado APT, PEAK Essentials y/o PEAK Order Management (el \"Software\"), así como ciertos artículos audiovisuales, textos, imágenes e ilustraciones. , fotografías, vídeos, documentos y otros materiales contenidos, mostrados o puestos a disposición a través del Sitio (colectivamente, \"Materiales\"); y (b) diversos servicios operados por Ascent (colectivamente, “Servicios”). En estos TOU, se considerará que todas las referencias a este “Sitio” incluyen todo el “Software”, los “Materiales” y los “Servicios”, a menos que se indique expresamente lo contrario.",
  "Chapter2": "2. Ascent otorga a su empresa una licencia no exclusiva, intransferible y revocable para acceder internamente, ver, descargar, imprimir, usar y mostrar Materiales, únicamente para el propósito limitado para el cual Ascent los pone a disposición en el Sitio. Su empresa no permitirá que ningún tercero acceda o utilice el Sitio por ningún motivo, sin el permiso previo expreso por escrito de Ascent. Todos los derechos no otorgados expresamente por Ascent son retenidos por Ascent, y usted no puede utilizar el Sitio y/o cualquier elemento del Sitio de ninguna manera o para ningún propósito que no esté expresamente autorizado por estos TOU. Los derechos que se le otorgan no incluyen ni son aplicables al diseño o distribución del Sitio, que están protegidos por la imagen comercial y otras leyes y no pueden copiarse ni imitarse total o parcialmente.",
  "Chapter3": "3. Usted no podrá: (a) eliminar ni destruir ningún derecho de propiedad, marca o leyenda en el Sitio; (b) modificar, mejorar, adaptar, traducir o crear trabajos derivados del Sitio; (c) volver a publicar, publicar, transmitir, transferir, distribuir, asignar, sublicenciar, alquilar, arrendar o vender el Sitio; (d) descompilar, desensamblar o aplicar ingeniería inversa al Sitio; (e) reproducir o hacer copias del Sitio; (f) “enmarcar” o “reflejar” el Sitio en cualquier otro servidor o dispositivo basado en Internet; (g) acceder, ver, descargar, imprimir, usar y/o mostrar el Sitio para cualquier propósito comercial; y/o (h) mostrar o revelar públicamente a terceros el Sitio o cualquier contenido del Sitio. Usted reconoce que ciertos elementos del Sitio tienen, o podrán tener en el futuro, licencia a Ascent por parte de terceros y que la disponibilidad de dichos elementos puede cesar automáticamente, sin previo aviso ni responsabilidad por parte de Ascent.",
  "Chapter4": "4. Los derechos de su empresa a utilizar el Sitio continuarán únicamente mientras el acuerdo entre su empresa y Ascent permanezca en pleno vigor y efecto (el \"Plazo\"). Durante el Plazo, Ascent pondrá a disposición en el Sitio todas las modificaciones al Software que Ascent implemente.",
  "Chapter5": "5. Su empresa reconoce y acepta que el Software y otros Materiales, y cualquier información y datos contenidos en ellos, son propiedad exclusiva y confidencial de Ascent y el producto del importante tiempo y esfuerzo de Ascent en su desarrollo. En caso de que su empresa reciba una orden judicial, citación u otra orden gubernamental que requiera la divulgación de cualquier información relacionada con el Sitio, su empresa debe notificar inmediatamente a Ascent por escrito.",
  "Chapter6": "6. Su empresa reconoce y acepta que la violación de cualquiera de estos TOU, u otros términos y reglas, causará daños a Ascent que pueden no ser compensados ​​adecuadamente mediante daños monetarios. Como tal, su empresa consiente expresamente a la emisión de una orden de reparación equitativa, incluidas, entre otras, medidas cautelares temporales, preliminares y permanentes para remediar cualquier incumplimiento real o amenazado de estos TOU, o cualquier otro término y regla. Ninguna acción para obtener dicha reparación se considerará una renuncia al derecho a una acción por daños y perjuicios.",
  "Chapter7": "7. Ascent se reserva el derecho de cambiar los términos y condiciones de estos TOU y/o cualquiera de sus otros términos o reglas relacionados con el Sitio, en cualquier momento a su exclusivo criterio. Ascent le notificará dichos cambios publicándolos en el Sitio. Usted es responsable de revisar periódicamente el Sitio y estos TOU con respecto a dichos cambios. El uso continuo del Sitio después de que se hayan publicado dichos cambios constituirá la aceptación de los mismos por parte de su empresa."
}